Repository: firstfu/DockLens-app
Catalog: DockLens/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: %@ 可下載
ar: الإصدار %@ متاح
ca: %@ disponible
cs: K dispozici je verze %@
da: %@ tilgængelig
de: %@ verfügbar
el: Διαθέσιμη η έκδοση %@
en: %@ available
es: %@ disponible
fi: Versio %@ saatavilla
fr: %@ disponible
he: גרסה %@ זמינה
hi: संस्करण %@ उपलब्ध है
hr: Dostupna je verzija %@
hu: %@ verzió letölthető
id: Versi %@ tersedia
it: %@ disponibile
ja: %@ が利用可能
ko: %@ 사용 가능
ms: Versi %@ tersedia
nb: %@ tilgjengelig
nl: %@ beschikbaar
pl: Dostępna wersja %@
pt_br: %@ disponível
pt_pt: %@ disponível
ro: Versiunea %@ disponibilă
ru: Доступна версия %@
sk: K dispozícii je verzia %@
sv: %@ tillgänglig
th: %@ พร้อมให้ดาวน์โหลด
tr: %@ kullanılabilir
uk: Доступна версія %@
vi: Có phiên bản %@
zh_hans: %@ 可供下载

source: %@後開始
ar: يبدأ خلال %@
ca: Comença d’aquí a %@
cs: Začíná za %@
da: Starter om %@
de: Beginnt in %@
el: Ξεκινά σε %@
en: Starts in %@
es: Empieza en %@
fi: Alkaa %@ kuluttua
fr: Débute dans %@
he: מתחיל בעוד %@
hi: %@ में शुरू
hr: Počinje za %@
hu: Kezdés %@ múlva
id: Mulai dalam %@
it: Inizia tra %@
ja: %@後に開始
ko: %@ 후 시작
ms: Bermula dalam %@
nb: Starter om %@
nl: Begint over %@
pl: Za %@
pt_br: Começa em %@
pt_pt: Começa em %@
ro: Începe în %@
ru: Начнётся через %@
sk: Začína o %@
sv: Börjar om %@
th: เริ่มในอีก %@
tr: %@ sonra başlıyor
uk: Почнеться через %@
vi: Bắt đầu sau %@
zh_hans: %@后开始

source: %lld ms
ar: %lld ملي ث
ru: %lld мс
uk: %lld мс
zh_hans: %lld 毫秒

source: App 沒有視窗時仍顯示面板
ar: إظهار المعاينة حتى عندما لا يكون للتطبيق نوافذ
ca: Mostra la previsualització encara que l’app no tingui finestres
cs: Zobrazit náhled, i když aplikace nemá žádná okna
da: Vis forhåndsvisning, selv når en app ikke har vinduer
de: Vorschau auch anzeigen, wenn eine App keine Fenster hat
el: Εμφάνιση προεπισκόπησης ακόμη κι αν η εφαρμογή δεν έχει παράθυρα
en: Show Preview Even When an App Has No Windows
es: Mostrar la vista previa aunque la app no tenga ventanas
fi: Näytä esikatselu, vaikka apilla ei ole ikkunoita
fr: Afficher l’aperçu même si l’app n’a aucune fenêtre
he: הצגת תצוגה מקדימה גם כשאין ליישום חלונות
hi: ऐप की कोई विंडो न होने पर भी प्रीव्यू दिखाएँ
hr: Prikaži pregled i kad aplikacija nema prozora
hu: Előnézet akkor is, ha az appnak nincs ablaka
id: Tampilkan Pratinjau Meskipun App Tidak Memiliki Jendela
it: Mostra l’anteprima anche se l’app non ha finestre
ja: Appにウインドウがなくてもプレビューを表示
ko: 앱에 윈도우가 없어도 미리보기 표시
ms: Tunjukkan Pratonton Walaupun App Tiada Tetingkap
nb: Vis forhåndsvisning selv når en app ikke har vinduer
nl: Toon voorvertoning ook als een app geen vensters heeft
pl: Pokazuj podgląd, nawet gdy aplikacja nie ma okien
pt_br: Mostrar Pré-visualização Mesmo Quando o App Não Tiver Janelas
pt_pt: Mostrar pré-visualização mesmo quando a app não tem janelas
ro: Afișează previzualizarea și când aplicația nu are ferestre
ru: Показывать предпросмотр, даже если у приложения нет окон
sk: Zobraziť náhľad, aj keď aplikácia nemá žiadne okná
sv: Visa förhandsvisning även när en app saknar fönster
th: แสดงตัวอย่างแม้แอปไม่มีหน้าต่าง
tr: Uygulamanın Penceresi Yokken de Önizlemeyi Göster
uk: Показувати перегляд, навіть якщо програма не має вікон
vi: Hiển thị bản xem trước ngay cả khi ứng dụng không có cửa sổ
zh_hans: App 没有窗口时仍显示预览

source: W 關閉視窗、M 縮小或還原、H 隱藏 App、Q 結束 App
ar: ‏W يغلق النافذة، M يصغّرها أو يستعيدها، H يخفي التطبيق، Q ينهي التطبيق
ca: W tanca la finestra, M la minimitza o la restaura, H amaga l’app, Q surt de l’app
cs: W zavře okno, M ho minimalizuje nebo obnoví, H skryje aplikaci, Q ukončí aplikaci
da: W lukker vinduet, M minimerer eller gendanner det, H skjuler appen, Q afslutter appen
de: W schließt das Fenster, M legt es im Dock ab oder stellt es wieder her, H blendet die App aus, Q beendet die App
el: W: κλείσιμο παραθύρου, M: ελαχιστοποίηση ή επαναφορά, H: απόκρυψη εφαρμογής, Q: έξοδος από την εφαρμογή
en: W closes the window, M minimizes or restores it, H hides the app, Q quits the app
es: W cierra la ventana, M la minimiza o la restaura, H oculta la app, Q sale de la app
fi: W sulkee ikkunan, M pienentää tai palauttaa sen, H kätkee apin, Q lopettaa apin
fr: W ferme la fenêtre, M la place dans le Dock ou la restaure, H masque l’app, Q quitte l’app
he: ‏W סוגר את החלון, M ממזער או משחזר אותו, H מסתיר את היישום, Q יוצא מהיישום
hi: W विंडो बंद करता है, M उसे छोटा या पुनर्स्थापित करता है, H ऐप छिपाता है, Q ऐप बंद करता है
hr: W zatvara prozor, M ga minimizira ili vraća, H skriva aplikaciju, Q zatvara aplikaciju
hu: W: ablak bezárása, M: kis méret vagy visszaállítás, H: app elrejtése, Q: kilépés az appból
id: W menutup jendela, M meminimalkan atau memulihkannya, H menyembunyikan app, Q keluar dari app
it: W chiude la finestra, M la riduce a icona o la ripristina, H nasconde l’app, Q esce dall’app
ja: W：ウインドウを閉じる、M：しまう／元に戻す、H：Appを非表示、Q：Appを終了
ko: W는 윈도우 닫기, M은 최소화 또는 복원, H는 앱 가리기, Q는 앱 종료
ms: W menutup tetingkap, M meminimumkan atau memulihkannya, H menyembunyikan app, Q keluar dari app
nb: W lukker vinduet, M minimerer eller gjenoppretter det, H skjuler appen, Q avslutter appen
nl: W sluit het venster, M minimaliseert of herstelt het, H verbergt de app, Q stopt de app
pl: W zamyka okno, M minimalizuje lub przywraca je, H ukrywa aplikację, Q kończy aplikację
pt_br: W fecha a janela, M minimiza ou restaura, H oculta o app, Q encerra o app
pt_pt: W fecha a janela, M minimiza ou restaura, H oculta a app, Q sai da app
ro: W închide fereastra, M o minimizează sau o restaurează, H ascunde aplicația, Q iese din aplicație
ru: W — закрыть окно, M — свернуть или развернуть, H — скрыть приложение, Q — завершить приложение
sk: W zatvorí okno, M ho minimalizuje alebo obnoví, H skryje aplikáciu, Q ukončí aplikáciu
sv: W stänger fönstret, M minimerar eller återställer det, H gömmer appen, Q avslutar appen
th: W ปิดหน้าต่าง, M ย่อหรือคืนค่า, H ซ่อนแอป, Q ออกจากแอป
tr: W pencereyi kapatır, M simge durumuna küçültür veya geri getirir, H uygulamayı gizler, Q uygulamadan çıkar
uk: W — закрити вікно, M — згорнути або відновити, H — сховати програму, Q — вийти з програми
vi: W đóng cửa sổ, M thu nhỏ hoặc khôi phục, H ẩn ứng dụng, Q thoát ứng dụng
zh_hans: W 关闭窗口、M 最小化或还原、H 隐藏 App、Q 退出 App

source: 一般
ar: عام
ca: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
en: General
es: General
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ro: General
ru: Основные
sk: Všeobecné
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用

source: 上一首
ar: المسار السابق
ca: Cançó anterior
cs: Předchozí skladba
da: Forrige nummer
de: Vorheriger Titel
el: Προηγούμενο κομμάτι
en: Previous Track
es: Canción anterior
fi: Edellinen kappale
fr: Morceau précédent
he: הרצועה הקודמת
hi: पिछला ट्रैक
hr: Prethodna pjesma
hu: Előző szám
id: Trek Sebelumnya
it: Brano precedente
ja: 前の曲
ko: 이전 트랙
ms: Trek Sebelumnya
nb: Forrige spor
nl: Vorig nummer
pl: Poprzedni utwór
pt_br: Faixa Anterior
pt_pt: Faixa anterior
ro: Melodia anterioară
ru: Предыдущий трек
sk: Predchádzajúca skladba
sv: Föregående spår
th: แทร็กก่อนหน้า
tr: Önceki Parça
uk: Попередній трек
vi: Bài trước

source: 下一首
ar: المسار التالي
ca: Cançó següent
cs: Další skladba
da: Næste nummer
de: Nächster Titel
el: Επόμενο κομμάτι
en: Next Track
es: Canción siguiente
fi: Seuraava kappale
fr: Morceau suivant
he: הרצועה הבאה
hi: अगला ट्रैक
hr: Sljedeća pjesma
hu: Következő szám
id: Trek Berikutnya
it: Brano successivo
ja: 次の曲
ko: 다음 트랙
ms: Trek Seterusnya
nb: Neste spor
nl: Volgend nummer
pl: Następny utwór
pt_br: Próxima Faixa
pt_pt: Faixa seguinte
ro: Melodia următoare
ru: Следующий трек
sk: Ďalšia skladba
sv: Nästa spår
th: แทร็กถัดไป
tr: Sonraki Parça
uk: Наступний трек
vi: Bài tiếp theo

source: 下載
ar: تنزيل
ca: Descarrega
cs: Stáhnout
da: Hent
de: Laden
el: Λήψη
en: Download
es: Descargar
fi: Lataa
fr: Télécharger
he: הורד
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ms: Muat Turun
nb: Last ned
nl: Download
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
ru: Загрузить
sk: Stiahnuť
sv: Ladda ned
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải về
zh_hans: 下载

source: 下載新版本 %@…
ar: تنزيل الإصدار %@…
ca: Descarrega la versió %@…
cs: Stáhnout verzi %@…
da: Hent version %@…
de: Version %@ laden …
el: Λήψη έκδοσης %@…
en: Download Version %@…
es: Descargar la versión %@…
fi: Lataa versio %@…
fr: Télécharger la version %@…
he: הורד גרסה %@…
hi: संस्करण %@ डाउनलोड करें…
hr: Preuzmi verziju %@…
hu: A(z) %@ verzió letöltése…
id: Unduh Versi %@…
it: Scarica la versione %@…
ja: バージョン%@をダウンロード…
ko: 버전 %@ 다운로드…
ms: Muat Turun Versi %@…
nb: Last ned versjon %@…
nl: Download versie %@…
pl: Pobierz wersję %@…
pt_br: Baixar Versão %@…
pt_pt: Descarregar versão %@…
ro: Descarcă versiunea %@…
ru: Загрузить версию %@…
sk: Stiahnuť verziu %@…
sv: Ladda ned version %@…
th: ดาวน์โหลดเวอร์ชัน %@…
tr: %@ Sürümünü İndir…
uk: Завантажити версію %@…
vi: Tải về phiên bản %@…
zh_hans: 下载新版本 %@…

source: 今天
ar: اليوم
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fi: Tänään
fr: Aujourd’hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari Ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay

source: 今天和明天都沒有行程
ar: لا توجد أحداث اليوم أو غدًا
ca: No hi ha esdeveniments avui ni demà
cs: Dnes ani zítra žádné události
da: Ingen begivenheder i dag eller i morgen
de: Keine Ereignisse heute oder morgen
el: Κανένα συμβάν σήμερα ή αύριο
en: No events today or tomorrow
es: No hay eventos hoy ni mañana
fi: Ei tapahtumia tänään eikä huomenna
fr: Aucun événement aujourd’hui ni demain
he: אין אירועים היום או מחר
hi: आज या कल कोई इवेंट नहीं
hr: Danas i sutra nema događaja
hu: Ma és holnap nincs esemény
id: Tidak ada acara hari ini atau besok
it: Nessun evento oggi o domani
ja: 今日と明日の予定はありません
ko: 오늘과 내일 이벤트 없음
ms: Tiada acara hari ini atau esok
nb: Ingen hendelser i dag eller i morgen
nl: Geen activiteiten vandaag of morgen
pl: Brak wydarzeń dziś i jutro
pt_br: Nenhum evento hoje ou amanhã
pt_pt: Nenhum evento hoje ou amanhã
ro: Niciun eveniment azi sau mâine
ru: Нет событий на сегодня и завтра
sk: Dnes ani zajtra žiadne udalosti
sv: Inga händelser i dag eller i morgon
th: ไม่มีกิจกรรมวันนี้และพรุ่งนี้
tr: Bugün ve yarın etkinlik yok
uk: Немає подій на сьогодні й завтра
vi: Không có sự kiện hôm nay hoặc ngày mai
zh_hans: 今天和明天都没有日程

source: 今天已沒有行程
ar: لا مزيد من الأحداث اليوم
ca: Avui no n’hi ha més
cs: Dnes už žádné události
da: Intet mere i dag
de: Heute keine weiteren
el: Κανένα άλλο συμβάν σήμερα
en: No more events today
es: No hay más eventos hoy
fi: Ei enää tapahtumia tänään
fr: Plus rien aujourd’hui
he: אין עוד אירועים היום
hi: आज और कोई इवेंट नहीं
hr: Danas više nema događaja
hu: Mára nincs több esemény
id: Tidak ada acara lagi hari ini
it: Nessun altro evento oggi
ja: 今日の予定はもうありません
ko: 오늘 남은 이벤트 없음
ms: Tiada lagi acara hari ini
nb: Ikke mer i dag
nl: Niets meer vandaag
pl: Dziś nie ma już wydarzeń
pt_br: Sem mais eventos hoje
pt_pt: Sem mais eventos hoje
ro: Niciun alt eveniment azi
ru: Сегодня событий больше нет
sk: Dnes už žiadne udalosti
sv: Inget mer i dag
th: วันนี้ไม่มีกิจกรรมแล้ว
tr: Bugün başka etkinlik yok
uk: Сьогодні подій більше немає
vi: Hôm nay không còn sự kiện
zh_hans: 今天已没有日程

source: 偵測游標停在哪個 Dock 圖示、切換與關閉視窗
ar: لمعرفة أيقونة Dock التي تشير إليها، وللتبديل بين النوافذ وإغلاقها
ca: Per detectar a quina icona del Dock apuntes, i per canviar i tancar finestres
cs: Ke zjištění, na kterou ikonu v Docku ukazujete, a k přepínání a zavírání oken
da: For at se, hvilket symbol i Dock du peger på, og for at skifte og lukke vinduer
de: Um zu erkennen, auf welches Dock-Symbol du zeigst, und um Fenster zu wechseln und zu schließen
el: Για τον εντοπισμό του εικονιδίου του Dock στο οποίο δείχνετε και για εναλλαγή και κλείσιμο παραθύρων
en: To see which Dock icon you’re pointing at, and to switch and close windows
es: Para detectar a qué icono del Dock apuntas, y para cambiar de ventana y cerrarlas
fi: Sen tunnistamiseen, minkä Dockin symbolin päällä osoitin on, sekä ikkunoiden vaihtamiseen ja sulkemiseen
fr: Pour savoir quelle icône du Dock vous pointez, et pour changer de fenêtre ou en fermer
he: כדי לזהות על איזו צלמית ב־Dock הסמן מצביע, וכדי לעבור בין חלונות ולסגור אותם
hi: यह पता लगाने के लिए कि आप किस Dock आइकॉन पर पॉइंट कर रहे हैं, और विंडो स्विच व बंद करने के लिए
hr: Za prepoznavanje ikone u Docku na koju pokazujete te za prebacivanje i zatvaranje prozora
hu: Annak érzékeléséhez, hogy melyik Dock-ikonra mutatsz, valamint az ablakok közötti váltáshoz és bezárásukhoz
id: Untuk mendeteksi ikon Dock yang Anda tunjuk, serta beralih dan menutup jendela
it: Per rilevare a quale icona del Dock stai puntando e per passare da una finestra all’altra e chiuderle
ja: ポインタがどのDockアイコン上にあるかを検出し、ウインドウを切り替えたり閉じたりするため
ko: 포인터가 가리키는 Dock 아이콘을 감지하고 윈도우를 전환하거나 닫기 위해 사용
ms: Untuk mengesan ikon Dock yang anda tuding, serta menukar dan menutup tetingkap
nb: For å se hvilket symbol i Dock du peker på, og for å bytte og lukke vinduer
nl: Om te zien naar welk Dock-symbool je wijst en om vensters te wisselen en te sluiten
pl: Aby wykrywać, nad którą ikoną w Docku jest wskaźnik, oraz przełączać i zamykać okna
pt_br: Para detectar o ícone do Dock sob o cursor e para alternar e fechar janelas
pt_pt: Para detetar o ícone da Dock sob o cursor e para alternar e fechar janelas
ro: Pentru a detecta pictograma din Dock pe care o indici și pentru a comuta și închide ferestre
ru: Чтобы определять, на какой значок в Dock наведен указатель, а также переключать и закрывать окна
sk: Na zistenie, na ktorú ikonu v Docku ukazujete, a na prepínanie a zatváranie okien
sv: För att se vilken symbol i Dock du pekar på och för att växla och stänga fönster
th: เพื่อตรวจหาว่าคุณชี้ไอคอนใดใน Dock และเพื่อสลับและปิดหน้าต่าง
tr: Hangi Dock simgesinin üzerinde olduğunuzu algılamak, pencereler arasında geçiş yapmak ve pencereleri kapatmak için
uk: Щоб визначати, на який значок у Dock наведено курсор, а також перемикати й закривати вікна
vi: Để biết con trỏ đang chỉ vào biểu tượng nào trên Dock, cũng như để chuyển và đóng cửa sổ
zh_hans: 用于检测指针停在哪个程序坞图标上，以及切换和关闭窗口

source: 允許
ar: سماح
ca: Permet
cs: Povolit
da: Tillad
de: Erlauben
el: Επιτρέπω
en: Allow
es: Permitir
fi: Salli
fr: Autoriser
he: אפשר
hi: अनुमति दें
hr: Dopusti
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
ms: Benarkan
nb: Tillat
nl: Sta toe
pl: Zezwól
pt_br: Permitir
pt_pt: Permitir
ro: Permite
ru: Разрешить
sk: Povoliť
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_hans: 允许

source: 允許讀取行事曆，即可在這裡看到今天的行程
ar: اسمح بالوصول إلى التقويم لرؤية أحداث اليوم هنا
ca: Permet l’accés al Calendari per veure aquí els esdeveniments d’avui
cs: Povolte přístup ke Kalendáři a uvidíte tu dnešní události
da: Giv adgang til Kalender for at se dagens begivenheder her
de: Erlaube den Zugriff auf Kalender, um hier die heutigen Ereignisse zu sehen
el: Επιτρέψτε την πρόσβαση στο Ημερολόγιο για να βλέπετε εδώ τα σημερινά συμβάντα
en: Allow access to Calendar to see today’s events here
es: Permite el acceso a Calendario para ver aquí los eventos de hoy
fi: Salli pääsy Kalenteriin, niin näet tämän päivän tapahtumat tässä
fr: Autorisez l’accès à Calendrier pour voir ici les événements du jour
he: אפשר גישה ל״לוח שנה״ כדי לראות כאן את אירועי היום
hi: आज के इवेंट यहाँ देखने के लिए कैलेंडर का ऐक्सेस दें
hr: Dopustite pristup Kalendaru da biste ovdje vidjeli današnje događaje
hu: Engedélyezd a Naptár elérését, hogy itt lásd a mai eseményeket
id: Izinkan akses ke Kalender untuk melihat acara hari ini di sini
it: Consenti l’accesso a Calendario per vedere qui gli eventi di oggi
ja: カレンダーへのアクセスを許可すると、ここに今日の予定が表示されます
ko: 캘린더 접근을 허용하면 여기에서 오늘의 이벤트를 볼 수 있습니다
ms: Benarkan akses kepada Kalendar untuk melihat acara hari ini di sini
nb: Gi tilgang til Kalender for å se dagens hendelser her
nl: Geef toegang tot Agenda om hier de activiteiten van vandaag te zien
pl: Zezwól na dostęp do Kalendarza, aby widzieć tutaj dzisiejsze wydarzenia
pt_br: Permita o acesso ao Calendário para ver os eventos de hoje aqui
pt_pt: Permita o acesso ao Calendário para ver aqui os eventos de hoje
ro: Permite accesul la Calendar pentru a vedea aici evenimentele de azi
ru: Разрешите доступ к Календарю, чтобы видеть здесь события на сегодня
sk: Povoľte prístup ku Kalendáru a uvidíte tu dnešné udalosti
sv: Ge åtkomst till Kalender för att se dagens händelser här
th: อนุญาตการเข้าถึงปฏิทินเพื่อดูกิจกรรมวันนี้ที่นี่
tr: Bugünün etkinliklerini burada görmek için Takvim erişimine izin verin
uk: Дозвольте доступ до Календаря, щоб бачити тут сьогоднішні події
vi: Cho phép truy cập Lịch để xem sự kiện hôm nay tại đây
zh_hans: 允许访问日历，即可在此查看今天的日程

source: 先不要縮圖，直接使用
ar: المتابعة بدون صور مصغرة
ca: Continua sense miniatures
cs: Pokračovat bez miniatur
da: Fortsæt uden miniaturer
de: Ohne Miniaturen fortfahren
el: Συνέχεια χωρίς μικρογραφίες
en: Continue Without Thumbnails
es: Continuar sin miniaturas
fi: Jatka ilman pienoiskuvia
fr: Continuer sans vignettes
he: המשך ללא תמונות ממוזערות
hi: थंबनेल के बिना जारी रखें
hr: Nastavi bez minijatura
hu: Folytatás bélyegképek nélkül
id: Lanjutkan Tanpa Gambar Mini
it: Continua senza miniature
ja: サムネールなしで続ける
ko: 썸네일 없이 계속
ms: Teruskan Tanpa Imej Kecil
nb: Fortsett uten miniatyrer
nl: Ga door zonder miniaturen
pl: Kontynuuj bez miniaturek
pt_br: Continuar sem Miniaturas
pt_pt: Continuar sem miniaturas
ro: Continuă fără miniaturi
ru: Продолжить без миниатюр
sk: Pokračovať bez miniatúr
sv: Fortsätt utan miniatyrer
th: ดำเนินการต่อโดยไม่มีภาพย่อ
tr: Küçük Resimler Olmadan Devam Et
uk: Продовжити без мініатюр
vi: Tiếp tục không dùng hình thu nhỏ
zh_hans: 暂不使用缩略图，直接开始

source: 全天
ar: يوم كامل
ca: Tot el dia
cs: Celý den
da: Heldag
de: Ganztägig
el: Ολοήμερο
en: All Day
es: Todo el día
fi: Koko päivä
fr: Journée
he: כל היום
hi: पूरा दिन
hr: Cijeli dan
hu: Egész nap
id: Seharian
it: Giornata
ja: 終日
ko: 하루 종일
ms: Seharian
nb: Heldag
nl: Hele dag
pl: Cały dzień
pt_br: Dia todo
pt_pt: Dia todo
ro: Toată ziua
ru: Весь день
sk: Celý deň
sv: Heldag
th: ทั้งวัน
tr: Tüm gün
uk: Весь день
vi: Cả ngày

source: 全螢幕
ar: ملء الشاشة
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
en: Full Screen
es: Pantalla completa
fi: Koko näyttö
fr: Plein écran
he: מסך מלא
hi: फ़ुल स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar Penuh
it: A tutto schermo
ja: フルスクリーン
ko: 전체 화면
ms: Skrin Penuh
nb: Fullskjerm
nl: Schermvullende weergave
pl: Pełny ekran
pt_br: Tela Cheia
pt_pt: Ecrã completo
ro: Ecran complet
ru: Полноэкранный режим
sk: Celá obrazovka
sv: Helskärm
th: เต็มหน้าจอ
tr: Tam Ekran
uk: Повноекранний режим
vi: Toàn màn hình
zh_hans: 全屏幕

source: 其他桌面
ar: سطح مكتب آخر
ca: Altre escriptori
cs: Jiná plocha
da: Andet skrivebord
de: Anderer Schreibtisch
el: Άλλο γραφείο εργασίας
en: Other Desktop
es: Otro escritorio
fi: Muu työpöytä
fr: Autre bureau
he: שולחן עבודה אחר
hi: अन्य डेस्कटॉप
hr: Druga radna površina
hu: Másik íróasztal
id: Desktop Lain
it: Altra scrivania
ja: ほかのデスクトップ
ko: 다른 데스크탑
ms: Desktop Lain
nb: Annet skrivebord
nl: Ander bureaublad
pl: Inne biurko
pt_br: Outra mesa
pt_pt: Outra secretária
ro: Alt birou
ru: Другой раб. стол
sk: Iná plocha
sv: Annat skrivbord
th: เดสก์ท็อปอื่น
tr: Diğer Masaüstü
uk: Інший роб. стіл
vi: Màn hình nền khác

source: 前往授權
ar: منح الوصول
ca: Concedeix accés
cs: Udělit přístup
da: Giv adgang
de: Zugriff erlauben
el: Παραχώρηση πρόσβασης
en: Grant Access
es: Conceder acceso
fi: Anna lupa
fr: Autoriser l’accès
he: מתן גישה
hi: ऐक्सेस दें
hr: Odobri pristup
hu: Engedély megadása
id: Berikan Akses
it: Consenti accesso
ja: アクセスを許可
ko: 접근 허용
ms: Beri Akses
nb: Gi tilgang
nl: Geef toegang
pl: Przyznaj dostęp
pt_br: Conceder Acesso
pt_pt: Conceder acesso
ro: Acordă acces
ru: Предоставить доступ
sk: Udeliť prístup
sv: Ge åtkomst
th: ให้สิทธิ์
tr: Erişim İzni Ver
uk: Надати доступ
vi: Cấp quyền
zh_hans: 前往授权

source: 加入
ar: انضمام
ca: Uneix-te
cs: Připojit
da: Deltag
de: Beitreten
el: Συμμετοχή
en: Join
es: Unirse
fi: Liity
fr: Rejoindre
he: הצטרף
hi: जुड़ें
hr: Pridruži
hu: Belépés
id: Gabung
it: Entra
ja: 参加
ko: 참여
ms: Sertai
nb: Bli med
nl: Meedoen
pl: Dołącz
pt_br: Entrar
pt_pt: Entrar
ro: Intră
ru: Присоед.
sk: Pripojiť
sv: Anslut
th: เข้าร่วม
tr: Katıl
uk: Приєдн.
vi: Tham gia

source: 加入視訊會議
ar: الانضمام إلى مكالمة الفيديو
ca: Uneix-te a la videotrucada
cs: Připojit se k videohovoru
da: Deltag i videoopkald
de: Videoanruf beitreten
el: Συμμετοχή στη βιντεοκλήση
en: Join Video Call
es: Unirse a la videollamada
fi: Liity videopuheluun
fr: Rejoindre l’appel vidéo
he: הצטרף לשיחת וידאו
hi: वीडियो कॉल से जुड़ें
hr: Pridruži se videopozivu
hu: Csatlakozás a videohíváshoz
id: Gabung ke Panggilan Video
it: Partecipa alla videochiamata
ja: ビデオ通話に参加
ko: 영상 통화 참여
ms: Sertai Panggilan Video
nb: Bli med i videosamtale
nl: Neem deel aan videogesprek
pl: Dołącz do wideorozmowy
pt_br: Entrar na Videochamada
pt_pt: Entrar na videochamada
ro: Intră în apelul video
ru: Подключиться к видеовызову
sk: Pripojiť sa k videohovoru
sv: Anslut till videosamtal
th: เข้าร่วมการโทรวิดีโอ
tr: Görüntülü Görüşmeye Katıl
uk: Приєднатися до відеовиклику
vi: Tham gia cuộc gọi video
zh_hans: 加入视频通话

source: 包含其他桌面（Space）的視窗
ar: تضمين النوافذ في أسطح المكتب الأخرى (المساحات)
ca: Incloure finestres d’altres escriptoris (Spaces)
cs: Zahrnout okna na jiných plochách (Spaces)
da: Medtag vinduer på andre skriveborde (Spaces)
de: Fenster auf anderen Schreibtischen (Spaces) einbeziehen
el: Συμπερίληψη παραθύρων σε άλλα γραφεία εργασίας (Spaces)
en: Include Windows on Other Desktops (Spaces)
es: Incluir ventanas de otros escritorios (Spaces)
fi: Sisällytä muiden työpöytien (Spaces) ikkunat
fr: Inclure les fenêtres des autres bureaux (Spaces)
he: הכללת חלונות בשולחנות עבודה אחרים (מרחבים)
hi: अन्य डेस्कटॉप (स्पेस) की विंडो शामिल करें
hr: Uključi prozore na drugim radnim površinama (Spaces)
hu: Más íróasztalokon (Spaces) lévő ablakok is
id: Sertakan Jendela di Desktop Lain (Ruang)
it: Includi finestre su altre scrivanie (Spaces)
ja: ほかのデスクトップ（操作スペース）のウインドウを含める
ko: 다른 데스크탑(Spaces)의 윈도우 포함
ms: Sertakan Tetingkap pada Desktop Lain (Ruang)
nb: Inkluder vinduer på andre skrivebord (Spaces)
nl: Toon ook vensters op andere bureaubladen (Spaces)
pl: Uwzględniaj okna z innych biurek (Spaces)
pt_br: Incluir Janelas de Outras Mesas (Spaces)
pt_pt: Incluir janelas de outras secretárias (Spaces)
ro: Include ferestrele de pe alte birouri (Spaces)
ru: Показывать окна с других рабочих столов (Spaces)
sk: Zahrnúť okná na iných plochách (Spaces)
sv: Inkludera fönster på andra skrivbord (Spaces)
th: รวมหน้าต่างบนเดสก์ท็อปอื่น (Spaces)
tr: Diğer Masaüstlerindeki (Spaces) Pencereleri Dahil Et
uk: Показувати вікна з інших робочих столів (Spaces)
vi: Bao gồm cửa sổ trên màn hình nền khác (Spaces)
zh_hans: 包括其他桌面（空间）中的窗口
